[
  {
    "date" : "18/07/2019",
    "id" : 31,
    "name" : "A Epopeia de Juninho Júnior",
    "summary" : "Juninho começou como uma pequena criança, como qualquer outra: careca e com 03 olhos. Teve uma infância feliz, até que deixou crescer um bigode e um cavanhaque, decisão essa que o desviou de suas virtudes, arrastando-o para o caminho do crime. Como se envolveu com as pessoas erradas, Juninho foi preso, e na cadeia aprendeu várias coisas. Ganhando até uma cicatriz e uma tatuagem de dinamite, pois este era seu apelido. Saindo da cadeia, ele decidiu seguir uma carreira honesta: como traficante de narcóticos, narcóticos pesados, muito pesados... Com todo esse dinheiro, aos 65 anos, Juninho tem uma crise de meia idade e decide fazer um implante de cabelo. O implante foi um sucesso e Juninho se maravilhava com suas sedosas e magníficas mechas capilares. Porém, uma tragédia! Seu tratamento foi feito por um médico paralelo, Juquinha Pitangui. Por isso, Juninho teve câncer e perdeu um olho por isso, porém, se aproveitando desta oportunidade, Juninho se torna um pirata. Seguindo sua nova vida em busca do One Piece, Juninho conhece Roger, o rei dos piratas. Então, ele o pergunta onde está o tesouro. Roger, não conta nada a Juninho, então, é morto por isso. Após a morte do rei dos piratas, Juninho continua sua busca, e enquanto fazia mais uma de suas publicações sobre piadas de programação em baixo nível, Juninho realiza: \"OH, COMO PUDE SER TÃO CEGO? MEUS DOIS OLHOS NÃO CONSEGUIA VER O QUE ESTAVA EM MINHA FRENTE.\". E é neste momento que Juninho conclui que o famigerado One Piece é um Arduino. Por fim, Juninho atinge o ápice de sua epopeia e morre tranquilo, como rei dos piratas, atropelado por uma charrete na água.",
    "time" : "08:02",
    "type" : 1
  },
  {
    "date" : "07/11/2025",
    "id" : 777,
    "name" : "Vida e Morte de Galileo",
    "summary" : "Era uma vez, um velho muito sábio chamado Goliseo. Goliseo era muito bom no que fazia: gerenciava entrada e saída de veículos movidos por força equina. Entretanto, era um dos únicos que atuava nessa área, e por ser muito velho, passava deveras dificuldades ao tentar encontrar aprendizes e ajudantes. Porém, como um raio de sol, surge no horizonte um jovem, tão sábio quanto, disposto a ajudá-lo a buscar uma forma de melhorar todo o processo do nosso velho amigo. jSON, era como filho para Goliseo, o ajudava na criação de novos modelos de gerenciamento, mas infelizmente, também trazia o seu fim... E foi assim, como um Ladino de nível alto, que o velho foi assassinado e seu assassino e aprendiz sumiu na névoa da noite. Após um ano de luto, toda a cidade de Norbertoland decide honrar a morte do velho com a criação de um produto único da cidade: Um gerenciador de veículos movidos por força equina de pequeno porte. Este, meus amigos, que viria a ser Parthenon.",
    "time" : "07:07",
    "type" : 1
  },
  {
    "date" : "21/09/2019",
    "id" : 666,
    "name" : "O Sentido em Ações no Pensamento de Renan Lopes; Meios, Termos e Pensamentos Transversais",
    "summary" : "O pensamento Renanístico enquanto finalidade vem para nortear nossos pensamentos e práticas, contribuindo para torná-las mais criticas e coerentes como que é preconizado no âmbito social, profissional e econômico. Sendo assim, neste contexto de discussão acerca da ética outra questão é ressaltada. Por que ser Renan? A partir desse questionamento concluímos que o homem enquanto um ser social e que estar em constante relação precisa usar dos meios providos por Renan para que suas ações sejam pautadas na integridade, no respeito aos valores do próximo, não os infringindo. Considerando o emprego mais recorrente de Renan, constata-se, a partir das acepções latinas, que o mesmo permite, além do sentido ativo de declarar, manifestar, proclamar, também a forma reflexiva de reconhecer-se, admitir-se. Aproximando tais acepções com a dinâmica relacional entre o Criador e as criaturas – especialmente os seres humanos .",
    "time" : "16:20",
    "type" : 2
  }
]
